Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/kultuvremojhtesevaarjelimmie.html.tmx
Source language: sma
Languages: nob

source: Kultuvremojhtesevaarjelimmie / Stipeanda ja doarjja / Kultuvremojhtesh / Byjrese, areale jïh kultuvrevarjelimmie / Saemiedigkie - Sametinget
nob: Kulturminnevern / Stipend og tilskudd / Kulturminner / Miljø, areal og kulturvern / Forsiden - Sametinget

source: Ohtsememierie: 15.02.16
nob: Søknadsfrist: 15.02.16

source: Gie maahta dåarjoem åadtjodh:
nob: Hvem kan få tilskudd:

source: Utnijh saemien kultuvremojhtesijstie jïh – byjresistie.
nob: Brukere av samisk kulturminner og – miljø.

source: Mïsse maahta dåarjoem åadtjodh:
nob: Hva kan man få tilskudd til:

source: Prosjekth mah viehkiehtieh saemien kultuvremojhtesevaarjelimmien ulmide illedh mah leah tjïertestamme Saemiedigkien budsjedtesne 2016.
nob: Prosjekter som bidrar til å oppfylle målene for samisk kulturminnevern som presisert i Sametingets budsjett for 2016.

source: Daate sæjhta jiehtedh prosjekth mah vihtiestieh, beagkoehtieh jïh daajroem reerieh åvtetïjjen bïjre jïh båetijen aajkan, mejtie saemien kultuvremojhtesh jïh kultuvrebyjresh vuesiehtieh.
nob: Dette innebærer prosjekter som dokumenterer, formidler og forvalter kunnskapen om fortida og for framtida, som samiske kulturminner og kulturmiljøer representerer.

source: Goh akte bielie kultuvrebyjresistie jïh reeremevåaroemistie dovne materijelle jïh immaterijelle kultuvremojhtesh leah meatan.
nob: Som del av kulturmiljøet og forvaltningsgrunnlaget inngår både materielle og immaterielle kulturminner.

source: Man jïjnjem maahta åadtjodh:
nob: Hvor mye kan man få:

source: Dåarjoen stoeredahke ryöknesåvva buerkiestamme ohtsemen mietie budsjedtine jïh prosjektebuerkiestimmine, raajan 400 000 kråvnah.
nob: Tilskuddstørrelsen beregnes på grunnlag av begrunnet søknad med budsjett og prosjektbeskrivelse, inntil kr 400 000,-

source: Ohtseme dåarjoen bïjre byöroe tjaalasovveme årrodh Saemiedigkien ohtsemegoeresne jïh edtja daatovem jïh nommevæhtam utnedh.
nob: Søknad om tilskudd bør være utfylt på Sametingets søknadsskjema og skal være datert og undertegnet.

source: Ohtsije edtja budsjedtem darjodh mij åasa-aarvehtsem vuesehte jïh aaj finansieradimmiesoejkesje jïh prosjektebuerkiestimmie.
nob: Det skal utarbeides budsjett som viser kostnadsoverslag, finansieringsplan og prosjektbeskrivelse.

source: Prosjektebuerkiestimmie tjuara ållermaehtedh ulmiem, buerkiestimmiem, faageles sisvegem, soejkesjem åvtese, dagke aaj beagkoehtimmie, voenges vïedteldimmie jïh tjïrrehtimmievoete,
nob: Prosjektbeskrivelsen må omtale målsetting, begrunnelse, faglig innhold, framdriftsplan, eventuell formidling, lokal forankring og gjennomførbarhet.

source: Dåarjoenjoelkedassh 2016 - kultuvrevaarjelimmie
nob: Regelverk for tilskudd til kulturminnevern 2016
